---
kind: other
id: Properties.T:Autodesk.Revit.DB.Ceiling
zh: 天花板、吊顶
source: html/3d2c76aa-98a4-b5fa-e2a3-81ad8160980c.htm
---
# Ceiling Properties

**中文**: 天花板、吊顶

The id of the assembly instance to which the element belongs.